
export default function AnswerPaymentText() {
  return (
    <div className="delivery-text">
      <ul>
        <li>безготівкова оплата через платіжну систему MONO</li>
        <li>
          оплата карткою Visa/Mastercard при оформленні замовлення (без комісії)
          + вартість послуг «Нової Пошти» при отриманні товару.
        </li>
        <li>
          Послуги «Нової Пошти» оплачуються лише безпосередньо при отриманні
          товару у відділенні.
        </li>
      </ul>
    </div>
  );
}
