
export default function AnswerDeliveryText() {
  return (
    <div className="delivery-text">
      <p>
        <span>Доставка </span>по Україні здійснюється Новою Поштою за вашим
        бажанням: у відділення, курʼєром або у поштомат.
      </p>
      <ul>
        <li>
          <span>Відвантажуємо Пн-Пт</span>
        </li>
        <li>Замовлення прийняті до 14:00 відправляємо в той самий день</li>
        <li>Терміни доставки 1-3 робочих дні</li>
        <li>Пакуємо замовлення в коробки на 6 та 12 пляшок</li>
        <li>Вартість доставки залежить від тарифів Нової Пошти</li>
        <li>Ви можете врахувати вартість доставки у вартість замовлення.</li>
      </ul>
    </div>
  );
}
