export const aboutPageList = [
  "Збір і підготовка сировини: Ячмінь мочать, сушать та калібрують. Хміль розсипають та розмелюють. Вода піддається очищенню та фільтрації.",
  "Збереження сировини: Після підготовки сировину зберігають у відповідних умовах для збереження якості.",
  "Варіння сусла: Сировину сумішують у воді та підвищують температуру для видобуття цукрів.",
  "Додавання хмелю: Додають хміль для надання пиву гіркоти, аромату та консервації.",
  "Фільтрування: Сусло фільтрують для видалення залишків сировини.",
  "Бродіння: Додають дріжджі для бродіння цукрів у алкоголь та вуглекислоту.",
  "Дозрівання: Після бродіння пиво дозріває для покращення смакових якостей.",
  "Розлив: Готове пиво розливають у пляшки, банки або бочки для подальшого розподілу.",
];
