export const aboutPageList = [
  {
    id: 1,
    text: "Збір і підготовка сировини: Ячмінь мочать, сушать та калібрують. Хміль розсипають та розмелюють. Вода піддається очищенню та фільтрації.",
  },
  {
    id: 2,
    text: "Збереження сировини: Після підготовки сировину зберігають у відповідних умовах для збереження якості.",
  },
  {
    id: 3,
    text: "Варіння сусла: Сировину сумішують у воді та підвищують температуру для видобуття цукрів.",
  },
  {
    id: 4,
    text: "Додавання хмелю: Додають хміль для надання пиву гіркоти, аромату та консервації.",
  },
  {
    id: 5,
    text: "Бродіння: Додають дріжджі для бродіння цукрів у алкоголь та вуглекислоту.",
  },
  {
    id: 6,
    text: "Фільтрування: Сусло фільтрують для видалення залишків сировини.",
  },
  {
    id: 7,
    text: "Дозрівання: Після бродіння пиво дозріває для покращення смакових якостей.",
  },
  {
    id: 8,
    text: "Розлив: Готове пиво розливають у пляшки, банки або бочки для подальшого розподілу.",
  },
];
