export const beer = {
  id: "id",
  image: "/beer.png",
  name: "English IPA, 6%",
  description:
    "Prairie Buntastic Imperial Stout має густу текстуру та округлу післясмак, який залишається на губах, нагадуючи про вишуканість цього сорту. Це пиво ідеально поєднується з шоколадними десертами, випічкою та гострими сирами. Завдяки своїй складній смаковій палітрі та вишуканому аромату, Prairie Buntastic Imperial Stout стане справжньою насолодою для шанувальників крафтового пива. Рекомендую спробувати цей витончений сорт імперського стауту!",
  rating: 4,
  volumeLarge: "0,33",
  priceLarge: 70,
};
