import authorpic from "../../public/athor-pic.png";

export const feedback = [
  {
    author: "Olena",
    rating: 4,
    img: authorpic,
    feedback:
      "Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. Також IPA часто має яскравий аромат хмелю, що робить його цікавим для любителів насичених смаків. ",
  },
  {
    author: "Olena",
    rating: 4,
    img: authorpic,
    feedback:
      "Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. Також IPA часто має яскравий аромат хмелю, що робить його цікавим для любителів насичених смаків. ",
  },
  {
    author: "Olena",
    rating: 4,
    img: authorpic,
    feedback:
      "Подобається пиво сорту IPA (India Pale Ale) через його характерний гіркий смак, який надається використанням великої кількості хмелю. Також IPA часто має яскравий аромат хмелю, що робить його цікавим для любителів насичених смаків. ",
  },
];
